Repository: Ctrus-dev/Ctrus---Fresh-Start-Every-Tap
Catalog: CtrusWidget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, zh_hans, zh_hant

source: Choose session protection
de: Wähle den Sitzungsschutz
es: Elige la protección de la sesión
fr: Choisissez la protection de la session
it: Scegli la protezione della sessione
ja: セッション保護を選択
ko: 세션 보호를 선택하세요
pt_br: Escolha a proteção da sessão
pt_pt: Escolhe a proteção da sessão
zh_hans: 选择会话保护
zh_hant: 選擇工作階段保護

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
pt_pt: Fechar
zh_hans: 关闭
zh_hant: 關閉

source: Close the detour. Finish the task. Then come back on purpose.
de: Schließe die Ablenkung. Beende die Aufgabe. Komm dann bewusst zurück.
es: Cierra la distracción. Termina la tarea. Luego vuelve a propósito.
fr: Fermez la diversion. Terminez la tâche. Puis revenez volontairement.
it: Chiudi la deviazione. Finisci il compito. Poi torna di proposito.
ja: 寄り道を終わらせ、作業を終えてから、意図的に戻りましょう。
ko: 딴길을 닫으세요. 작업을 끝내고, 그 다음 의도적으로 돌아오세요.
pt_br: Feche o desvio. Termine a tarefa. Depois volte de propósito.
pt_pt: Fecha o desvio. Termina a tarefa. Depois volta de propósito.
zh_hans: 结束这段弯路，先完成任务，再有意识地回来。
zh_hant: 結束這段彎路，先完成任務，再有意識地回來。

source: Concentrate on what matters most
de: Konzentriere dich auf das Wichtigste
es: Concéntrate en lo que más importa
fr: Concentrez-vous sur ce qui compte le plus
it: Concentrati su ciò che conta di più
ja: 最も大切なことに集中しよう
ko: 가장 중요한 것에 집중하세요
pt_br: Concentre-se no que mais importa
pt_pt: Concentra-te no que mais importa
zh_hans: 专注于最重要的事
zh_hant: 專注於最重要的事

source: Concentration creates innovation
de: Konzentration schafft Innovation
es: La concentración crea innovación
fr: La concentration crée l'innovation
it: La concentrazione crea innovazione
ja: 集中がイノベーションを生む
ko: 집중이 혁신을 만들어요
pt_br: A concentração cria inovação
pt_pt: A concentração cria inovação
zh_hans: 专注孕育创新
zh_hant: 專注孕育創新

source: Connection error: %@
de: Verbindungsfehler: %@
es: Error de conexión: %@
fr: Erreur de connexion : %@
it: Errore di connessione: %@
ja: 接続エラー：%@
ko: 연결 오류: %@
pt_br: Erro de conexão: %@
pt_pt: Erro de ligação: %@
zh_hans: 连接错误：%@
zh_hant: 連線錯誤：%@

source: Connection error. Please hold tag steady and try again.
de: Verbindungsfehler. Halte das Tag ruhig und versuche es erneut.
es: Error de conexión. Mantén la etiqueta quieta e inténtalo de nuevo.
fr: Erreur de connexion. Maintenez le tag immobile et réessayez.
it: Errore di connessione. Tieni il tag fermo e riprova.
ja: 接続エラーです。タグを動かさずに再度お試しください。
ko: 연결 오류입니다. 태그를 고정한 채로 다시 시도하세요.
pt_br: Erro de conexão. Mantenha a tag firme e tente novamente.
pt_pt: Erro de ligação. Mantém a tag firme e tenta novamente.
zh_hans: 连接错误，请保持标签稳定后重试。
zh_hant: 連線錯誤，請保持標籤穩定後重試。

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
pt_pt: Continuar
zh_hans: 继续
zh_hant: 繼續

source: Copied to Clipboard
de: In die Zwischenablage kopiert
es: Copiado al Portapapeles
fr: Copié dans le presse-papiers
it: Copiato negli Appunti
ja: クリップボードにコピーしました
ko: 클립보드에 복사됨
pt_br: Copiado para a Área de Transferência
pt_pt: Copiado para a Área de Transferência
zh_hans: 已复制到剪贴板
zh_hant: 已複製到剪貼簿

source: Copy as Markdown
de: Als Markdown kopieren
es: Copiar como Markdown
fr: Copier en Markdown
it: Copia come Markdown
ja: Markdownとしてコピー
ko: Markdown으로 복사
pt_br: Copiar como Markdown
pt_pt: Copiar como Markdown
zh_hans: 复制为 Markdown
zh_hant: 複製為 Markdown

source: Could not pause %@: %@
de: %@ konnte nicht pausiert werden: %@
es: No se pudo pausar %@: %@
fr: Impossible de mettre en pause %@ : %@
it: Impossibile mettere in pausa %@: %@
ja: %@を一時停止できませんでした：%@
ko: %@을(를) 일시정지할 수 없습니다: %@
pt_br: Não foi possível pausar %@: %@
pt_pt: Não foi possível pausar %@: %@
zh_hans: 无法暂停 %@：%@
zh_hant: 無法暫停 %@：%@

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
ko: 만들기
pt_br: Criar
pt_pt: Criar
zh_hans: 创建
zh_hant: 建立

source: Create a profile before starting a focus session
de: Erstelle ein Profil, bevor du eine Fokus-Sitzung startest
es: Crea un perfil antes de iniciar una sesión de enfoque
fr: Créez un profil avant de démarrer une session de concentration
it: Crea un profilo prima di avviare una sessione di focus
ja: 集中セッションを開始する前にプロファイルを作成してください
ko: 집중 세션을 시작하기 전에 프로필을 만드세요
pt_br: Crie um perfil antes de iniciar uma sessão de foco
pt_pt: Cria um perfil antes de iniciar uma sessão de foco
zh_hans: 开始专注会话前请先创建配置文件
zh_hant: 開始專注工作階段前請先建立設定檔

source: Create Profile
de: Profil erstellen
es: Crear Perfil
fr: Créer un profil
it: Crea Profilo
ja: プロファイルを作成
ko: 프로필 만들기
pt_br: Criar Perfil
pt_pt: Criar Perfil
zh_hans: 创建配置文件
zh_hant: 建立設定檔

source: Create space between stimulus and response
de: Schaffe Raum zwischen Reiz und Reaktion
es: Crea espacio entre el estímulo y la respuesta
fr: Créez un espace entre le stimulus et la réponse
it: Crea spazio tra stimolo e risposta
ja: 刺激と反応の間に余白をつくろう
ko: 자극과 반응 사이에 여백을 만드세요
pt_br: Crie espaço entre o estímulo e a resposta
pt_pt: Cria espaço entre o estímulo e a resposta
zh_hans: 在刺激与反应之间留出空间
zh_hant: 在刺激與反應之間留出空間

source: Create the profile now, or go back to adjust any section.
de: Erstelle das Profil jetzt oder gehe zurück, um einen Bereich anzupassen.
es: Crea el perfil ahora, o vuelve atrás para ajustar alguna sección.
fr: Créez le profil maintenant, ou revenez en arrière pour ajuster une section.
it: Crea il profilo ora, oppure torna indietro per modificare una sezione.
ja: 今すぐプロファイルを作成するか、戻って各セクションを調整してください。
ko: 지금 프로필을 만들거나, 뒤로 가서 각 항목을 조정하세요.
pt_br: Crie o perfil agora, ou volte para ajustar alguma seção.
pt_pt: Cria o perfil agora, ou volta atrás para ajustar alguma secção.
zh_hans: 现在创建配置文件，或返回调整任意部分。
zh_hant: 現在建立設定檔，或返回調整任一部分。

source: Create without distraction
de: Erschaffe ohne Ablenkung
es: Crea sin distracciones
fr: Créez sans distraction
it: Crea senza distrazioni
ja: 気を散らさずに創造する
ko: 방해받지 않고 창작하세요
pt_br: Crie sem distrações
pt_pt: Cria sem distrações
zh_hans: 无干扰地创造
zh_hant: 無干擾地創造

source: Ctrus is 100% open source,
de: Ctrus ist zu 100 % Open Source,
es: Ctrus es 100% de código abierto,
fr: Ctrus est open source à 100 %,
it: Ctrus è open source al 100%,
ja: Ctrusは100%オープンソースです。
ko: Ctrus는 100% 오픈 소스입니다.
pt_br: O Ctrus é 100% open source,
pt_pt: O Ctrus é 100% open source,
zh_hans: Ctrus 是 100% 开源的，
zh_hant: Ctrus 是 100% 開源的，

source: Ctrus needs Screen Time access to block apps and websites. Grant access again to restore blocking.
de: Ctrus benötigt Bildschirmzeit-Zugriff, um Apps und Websites zu blockieren. Gewähre den Zugriff erneut, um die Blockierung wiederherzustellen.
es: Ctrus necesita acceso a Tiempo de Uso para bloquear apps y sitios web. Concede el acceso de nuevo para restaurar el bloqueo.
fr: Ctrus a besoin de l'accès à Temps d'écran pour bloquer les apps et sites web. Accordez à nouveau l'accès pour rétablir le blocage.
it: Ctrus ha bisogno dell'accesso a Tempo di Utilizzo per bloccare app e siti web. Concedi di nuovo l'accesso per ripristinare il blocco.
ja: AppとウェブサイトをブロックするにはCtrusにスクリーンタイムへのアクセスが必要です。ブロックを復元するにはアクセスを再度許可してください。
ko: Ctrus가 앱과 웹사이트를 차단하려면 스크린 타임 접근이 필요합니다. 차단을 복구하려면 접근 권한을 다시 허용하세요.
pt_br: O Ctrus precisa de acesso ao Tempo de Tela para bloquear apps e sites. Conceda o acesso novamente para restaurar o bloqueio.
pt_pt: O Ctrus precisa de acesso ao Tempo de Ecrã para bloquear apps e sites. Concede o acesso novamente para restaurar o bloqueio.
zh_hans: Ctrus 需要屏幕使用时间权限才能屏蔽应用和网站。请重新授予权限以恢复屏蔽。
zh_hant: Ctrus 需要螢幕使用時間權限才能封鎖 App 和網站。請重新授予權限以恢復封鎖。

source: Ctrus Profile Status
de: Ctrus-Profilstatus
es: Estado del Perfil Ctrus
fr: État du profil Ctrus
it: Stato del Profilo Ctrus
ja: Ctrusプロファイルの状態
ko: Ctrus 프로필 상태
pt_br: Status do Perfil Ctrus
pt_pt: Estado do Perfil Ctrus
zh_hans: Ctrus 配置文件状态
zh_hant: Ctrus 設定檔狀態

source: Ctrus required to stop
de: Ctrus zum Stoppen erforderlich
es: Se requiere el Ctrus para detener
fr: Le Ctrus est requis pour arrêter
it: È richiesto il Ctrus per fermare
ja: 停止にはCtrusが必要です
ko: 중지하려면 Ctrus가 필요합니다
pt_br: É necessário o Ctrus para parar
pt_pt: É necessário o Ctrus para parar
zh_hans: 需要 Ctrus 才能停止
zh_hant: 需要 Ctrus 才能停止

source: Customize the look of your app
de: Passe das Aussehen deiner App an
es: Personaliza el aspecto de tu app
fr: Personnalisez l’apparence de votre app
it: Personalizza l'aspetto della tua app
ja: Appの外観をカスタマイズ
ko: 앱의 모양을 사용자화하세요
pt_br: Personalize a aparência do seu app
pt_pt: Personaliza o aspeto da tua app
zh_hans: 自定义应用外观
zh_hant: 自訂 App 外觀

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
pt_br: Escuro
pt_pt: Escuro
zh_hans: 深色
zh_hant: 深色

source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
ja: 日
ko: 일
pt_br: Dia
pt_pt: Dia
zh_hans: 天
zh_hant: 天

source: Debug information has been copied as Markdown.
de: Debug-Informationen wurden als Markdown kopiert.
es: La información de depuración se copió como Markdown.
fr: Les informations de débogage ont été copiées au format Markdown.
it: Le informazioni di debug sono state copiate come Markdown.
ja: デバッグ情報をMarkdown形式でコピーしました。
ko: 디버그 정보가 Markdown 형식으로 복사되었습니다.
pt_br: As informações de depuração foram copiadas como Markdown.
pt_pt: As informações de depuração foram copiadas como Markdown.
zh_hans: 调试信息已复制为 Markdown 格式。
zh_hant: 偵錯資訊已複製為 Markdown 格式。

source: Debug Mode
de: Debug-Modus
es: Modo de Depuración
fr: Mode débogage
it: Modalità Debug
ja: デバッグモード
ko: 디버그 모드
pt_br: Modo de Depuração
pt_pt: Modo de Depuração
zh_hans: 调试模式
zh_hant: 偵錯模式

source: Dedicate this time to growth
de: Widme diese Zeit dem Wachstum
es: Dedica este tiempo al crecimiento
fr: Consacrez ce temps à votre croissance
it: Dedica questo tempo alla crescita
ja: この時間を成長のために使おう
ko: 이 시간을 성장에 투자하세요
pt_br: Dedique este tempo ao crescimento
pt_pt: Dedica este tempo ao crescimento
zh_hans: 把这段时间献给成长
zh_hant: 把這段時間獻給成長

source: Deep concentration unlocks insights
de: Tiefe Konzentration eröffnet Einsichten
es: La concentración profunda desbloquea percepciones
fr: Une concentration profonde révèle des idées
it: La concentrazione profonda sblocca intuizioni
ja: 深い集中が洞察を解き放つ
ko: 깊은 집중은 통찰을 열어줘요
pt_br: A concentração profunda desbloqueia percepções
pt_pt: A concentração profunda desbloqueia perceções
zh_hans: 深度专注开启洞见
zh_hant: 深度專注開啟洞見

source: Deep work creates deep value
de: Tiefe Arbeit schafft tiefen Wert
es: El trabajo profundo crea valor profundo
fr: Le travail profond crée une valeur profonde
it: Il lavoro profondo crea valore profondo
ja: 深い集中は深い価値を生む
ko: 깊은 몰입은 깊은 가치를 만들어요
pt_br: O trabalho profundo cria valor profundo
pt_pt: O trabalho profundo cria valor profundo
zh_hans: 深度工作创造深层价值
zh_hant: 深度工作創造深層價值

source: Deep work creates lasting value
de: Tiefe Arbeit schafft dauerhaften Wert
es: El trabajo profundo crea valor duradero
fr: Le travail profond crée une valeur durable
it: Il lavoro profondo crea valore duraturo
ja: 深い集中は持続的な価値を生む
ko: 깊은 몰입은 지속적인 가치를 만들어요
pt_br: O trabalho profundo cria valor duradouro
pt_pt: O trabalho profundo cria valor duradouro
zh_hans: 深度工作创造持久价值
zh_hant: 深度工作創造持久價值

source: Deep work yields great results
de: Tiefe Arbeit bringt großartige Ergebnisse
es: El trabajo profundo produce grandes resultados
fr: Le travail en profondeur donne de grands résultats
it: Il lavoro profondo produce grandi risultati
ja: ディープワークは大きな成果を生む
ko: 몰입된 작업은 큰 결과를 만들어요
pt_br: O trabalho profundo produz grandes resultados
pt_pt: O trabalho profundo produz grandes resultados
zh_hans: 深度工作带来卓越成果
zh_hant: 深度工作帶來卓越成果

source: Deep work, deep rewards
de: Tiefe Arbeit, tiefe Belohnung
es: Trabajo profundo, recompensas profundas
fr: Travail profond, récompenses profondes
it: Lavoro profondo, ricompense profonde
ja: 深い集中は深い報酬をもたらす
ko: 깊은 몰입, 깊은 보상
pt_br: Trabalho profundo, recompensas profundas
pt_pt: Trabalho profundo, recompensas profundas
zh_hans: 深度工作，深层回报
zh_hant: 深度工作，深層回報

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본값
pt_br: Padrão
pt_pt: Predefinido
zh_hans: 默认
zh_hant: 預設

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
pt_pt: Eliminar
zh_hans: 删除
zh_hant: 刪除

source: Delete All
de: Alle löschen
es: Eliminar Todo
fr: Tout supprimer
it: Elimina Tutto
ja: すべて削除
ko: 전체 삭제
pt_br: Excluir Tudo
pt_pt: Eliminar Tudo
zh_hans: 全部删除
zh_hant: 全部刪除

source: Delete All Sessions
de: Alle Sitzungen löschen
es: Eliminar Todas las Sesiones
fr: Supprimer toutes les sessions
it: Elimina Tutte le Sessioni
ja: すべてのセッションを削除
ko: 모든 세션 삭제
pt_br: Excluir Todas as Sessões
pt_pt: Eliminar Todas as Sessões
zh_hans: 删除所有会话
zh_hant: 刪除所有工作階段

source: Delete Profile
de: Profil löschen
es: Eliminar Perfil
fr: Supprimer le profil
it: Elimina Profilo
ja: プロファイルを削除
ko: 프로필 삭제
pt_br: Excluir Perfil
pt_pt: Eliminar Perfil
zh_hans: 删除配置文件
zh_hant: 刪除設定檔

source: Delete Session
de: Sitzung löschen
es: Eliminar Sesión
fr: Supprimer la session
it: Elimina Sessione
ja: セッションを削除
ko: 세션 삭제
pt_br: Excluir Sessão
pt_pt: Eliminar Sessão
zh_hans: 删除会话
zh_hant: 刪除工作階段

source: Deletion Blocked
de: Löschen blockiert
es: Eliminación Bloqueada
fr: Suppression bloquée
it: Eliminazione Bloccata
ja: 削除がブロックされました
ko: 삭제 차단됨
pt_br: Exclusão Bloqueada
pt_pt: Eliminação Bloqueada
zh_hans: 已阻止删除
zh_hant: 已封鎖刪除

source: Depth requires protected attention
de: Tiefe erfordert geschützte Aufmerksamkeit
es: La profundidad requiere atención protegida
fr: La profondeur exige une attention protégée
it: La profondità richiede attenzione protetta
ja: 深さには守られた集中力が必要
ko: 깊이에는 보호된 집중력이 필요해요
pt_br: A profundidade exige atenção protegida
pt_pt: A profundidade exige atenção protegida
zh_hans: 深度需要受保护的专注
zh_hant: 深度需要受保護的專注

source: Different profile active
de: Ein anderes Profil ist aktiv
es: Hay otro perfil activo
fr: Un autre profil est actif
it: È attivo un altro profilo
ja: 別のプロファイルがアクティブです
ko: 다른 프로필이 활성화되어 있습니다
pt_br: Outro perfil está ativo
pt_pt: Outro perfil está ativo
zh_hans: 其他配置文件正在使用中
zh_hant: 其他設定檔正在使用中

source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disattivato
ja: 無効
ko: 비활성화됨
pt_br: Desativado
pt_pt: Desativado
zh_hans: 已停用
zh_hant: 已停用

source: Discard
de: Verwerfen
es: Descartar
fr: Abandonner
it: Annulla
ja: 破棄
ko: 취소
pt_br: Descartar
pt_pt: Descartar
zh_hans: 放弃
zh_hant: 放棄

source: Discard Changes?
de: Änderungen verwerfen?
es: ¿Descartar Cambios?
fr: Abandonner les modifications ?
it: Annullare le Modifiche?
ja: 変更を破棄しますか？
ko: 변경 사항을 취소할까요?
pt_br: Descartar Alterações?
pt_pt: Descartar Alterações?
zh_hans: 放弃更改？
zh_hant: 放棄變更？

source: Discipline creates freedom
de: Disziplin schafft Freiheit
es: La disciplina crea libertad
fr: La discipline crée la liberté
it: La disciplina crea libertà
ja: 規律が自由を生む
ko: 규율이 자유를 만들어요
pt_br: A disciplina cria liberdade
pt_pt: A disciplina cria liberdade
zh_hans: 自律创造自由
zh_hant: 自律創造自由

source: Distractions cost more than time
de: Ablenkungen kosten mehr als nur Zeit
es: Las distracciones cuestan más que tiempo
fr: Les distractions coûtent plus que du temps
it: Le distrazioni costano più del tempo
ja: 気が散ることは時間以上のコストがかかる
ko: 산만함은 시간보다 더 큰 대가를 치러요
pt_br: As distrações custam mais do que tempo
pt_pt: As distrações custam mais do que tempo
zh_hans: 分心付出的代价不只是时间
zh_hant: 分心付出的代價不只是時間

source: Do you actually want %@… or was it autopilot?
de: Willst du wirklich %@ … oder war das nur Autopilot?
es: ¿De verdad quieres %@… o fue el piloto automático?
fr: Voulez-vous vraiment %@… ou était-ce le pilote automatique ?
it: Vuoi davvero %@… o era il pilota automatico?
ja: 本当に%@をしたいですか…それとも無意識でしたか？
ko: 정말 %@을(를) 원하나요… 아니면 무의식중이었나요?
pt_br: Você realmente quer %@… ou foi no piloto automático?
pt_pt: Queres mesmo %@… ou foi no piloto automático?
zh_hans: 你真的想要 %@……还是只是习惯性动作？
zh_hant: 你真的想要 %@……還是只是習慣性動作？

source: Domain already exists
de: Domain existiert bereits
es: El dominio ya existe
fr: Ce domaine existe déjà
it: Il dominio esiste già
ja: そのドメインはすでに存在します
ko: 이미 존재하는 도메인입니다
pt_br: O domínio já existe
pt_pt: O domínio já existe
zh_hans: 该域名已存在
zh_hant: 該網域已存在

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
pt_br: Concluído
pt_pt: Concluído
zh_hans: 完成
zh_hant: 完成

source: Duplicate Profile
de: Profil duplizieren
es: Duplicar Perfil
fr: Dupliquer le profil
it: Duplica Profilo
ja: プロファイルを複製
ko: 프로필 복제
pt_br: Duplicar Perfil
pt_pt: Duplicar Perfil
zh_hans: 复制配置文件
zh_hant: 複製設定檔

source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata
ja: 時間
ko: 기간
pt_br: Duração
pt_pt: Duração
zh_hans: 时长
zh_hant: 時長

source: Duration minutes (Optional)
de: Dauer in Minuten (optional)
es: Duración en minutos (Opcional)
fr: Durée en minutes (facultatif)
it: Durata in minuti (Facoltativo)
ja: 時間（分・任意）
ko: 시간(분) (선택 사항)
pt_br: Duração em minutos (Opcional)
pt_pt: Duração em minutos (Opcional)
zh_hans: 时长（分钟，可选）
zh_hant: 時長（分鐘，可選）

source: Duration must be between 15 and 1440 minutes
de: Die Dauer muss zwischen 15 und 1440 Minuten liegen
es: La duración debe estar entre 15 y 1440 minutos
fr: La durée doit être comprise entre 15 et 1440 minutes
it: La durata deve essere compresa tra 15 e 1440 minuti
ja: 時間は15分から1440分の間で指定してください
ko: 시간은 15분에서 1440분 사이여야 합니다
pt_br: A duração deve estar entre 15 e 1440 minutos
pt_pt: A duração tem de estar entre 15 e 1440 minutos
zh_hans: 时长必须在 15 到 1440 分钟之间
zh_hant: 時長必須介於 15 到 1440 分鐘之間

source: Each distraction delays your destination
de: Jede Ablenkung verzögert dein Ziel
es: Cada distracción retrasa tu destino
fr: Chaque distraction retarde votre destination
it: Ogni distrazione ritarda la tua destinazione
ja: 気が散るたびに、ゴールは遠のく
ko: 산만해질 때마다 목표는 멀어져요
pt_br: Cada distração atrasa seu destino
pt_pt: Cada distração atrasa o teu destino
zh_hans: 每一次分心都会延迟你的目标
zh_hant: 每一次分心都會延遲你的目標

source: Each time you open a blocked app or category, it uses one.
de: Jedes Öffnen einer blockierten App oder Kategorie verbraucht eine.
es: Cada vez que abres una app o categoría bloqueada, se usa una.
fr: Chaque ouverture d’une app ou catégorie bloquée en utilise une.
it: Ogni volta che apri un'app o categoria bloccata, ne usi una.
ja: ブロックされたAppやカテゴリを開くたびに1回消費します。
ko: 차단된 앱이나 카테고리를 열 때마다 하나씩 사용됩니다.
pt_br: Cada vez que você abre um app ou categoria bloqueado, usa um.
pt_pt: Cada vez que abres uma app ou categoria bloqueada, usa uma.
zh_hans: 每次打开被屏蔽的应用或类别都会消耗一次次数。
zh_hant: 每次開啟被封鎖的 App 或類別都會消耗一次次數。

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
pt_pt: Editar
zh_hans: 编辑
zh_hant: 編輯

source: Edit %@
de: %@ bearbeiten
es: Editar %@
fr: Modifier %@
it: Modifica %@
ja: %@を編集
ko: %@ 편집
pt_br: Editar %@
pt_pt: Editar %@
zh_hans: 编辑 %@
zh_hant: 編輯 %@

source: Edit Profile
de: Profil bearbeiten
es: Editar Perfil
fr: Modifier le profil
it: Modifica Profilo
ja: プロファイルを編集
ko: 프로필 편집
pt_br: Editar Perfil
pt_pt: Editar Perfil
zh_hans: 编辑配置文件
zh_hant: 編輯設定檔

source: Edit/Move
de: Bearbeiten/Verschieben
es: Editar/Mover
fr: Modifier/Déplacer
it: Modifica/Sposta
ja: 編集/移動
ko: 편집/이동
pt_br: Editar/Mover
pt_pt: Editar/Mover
zh_hans: 编辑/移动
zh_hant: 編輯/移動

source: Embrace the power of now
de: Nutze die Kraft des Jetzt
es: Abraza el poder del ahora
fr: Embrassez le pouvoir du présent
it: Abbraccia il potere dell'ora
ja: 「今」の力を受け入れよう
ko: 지금 이 순간의 힘을 받아들이세요
pt_br: Abrace o poder do agora
pt_pt: Abraça o poder do agora
zh_hans: 拥抱当下的力量
zh_hant: 擁抱當下的力量

source: Emergency
de: Notfall
es: Emergencia
fr: Urgence
it: Emergenza
ja: 緊急
ko: 긴급
pt_br: Emergência
pt_pt: Emergência
zh_hans: 紧急
zh_hant: 緊急

source: Emergency Access
de: Notfallzugriff
es: Acceso de Emergencia
fr: Accès d’urgence
it: Accesso di Emergenza
ja: 緊急アクセス
ko: 긴급 접근
pt_br: Acesso de Emergência
pt_pt: Acesso de Emergência
zh_hans: 紧急访问
zh_hant: 緊急存取

source: Emergency Unblock
de: Notfall-Entsperrung
es: Desbloqueo de Emergencia
fr: Déblocage d’urgence
it: Sblocco di Emergenza
ja: 緊急解除
ko: 긴급 해제
pt_br: Desbloqueio de Emergência
pt_pt: Desbloqueio de Emergência
zh_hans: 紧急解锁
zh_hant: 緊急解鎖

source: Emergency unblock disabled
de: Notfall-Entsperrung deaktiviert
es: Desbloqueo de emergencia desactivado
fr: Déblocage d’urgence désactivé
it: Sblocco di emergenza disattivato
ja: 緊急解除が無効です
ko: 긴급 해제가 비활성화됨
pt_br: Desbloqueio de emergência desativado
pt_pt: Desbloqueio de emergência desativado
zh_hans: 紧急解锁已停用
zh_hant: 緊急解鎖已停用

source: End
de: Beenden
es: Finalizar
fr: Terminer
it: Termina
ja: 終了
ko: 종료
pt_br: Encerrar
pt_pt: Terminar
zh_hans: 结束
zh_hant: 結束

source: End the active break before pausing %@.
de: Beende die aktive Pause, bevor du %@ pausierst.
es: Termina el descanso activo antes de pausar %@.
fr: Terminez la pause active avant de mettre %@ en pause.
it: Termina la pausa attiva prima di mettere in pausa %@.
ja: %@を一時停止する前に、進行中の休憩を終了してください。
ko: %@을(를) 일시정지하기 전에 진행 중인 휴식을 끝내세요.
pt_br: Encerre a pausa ativa antes de pausar %@.
pt_pt: Termina a pausa ativa antes de pausar %@.
zh_hans: 请先结束当前休息，再暂停 %@。
zh_hant: 請先結束目前休息，再暫停 %@。

source: Ended
de: Beendet
es: Finalizada
fr: Terminée
it: Terminata
ja: 終了
ko: 종료됨
pt_br: Encerrada
pt_pt: Terminada
zh_hans: 已结束
zh_hant: 已結束

source: Enter a domain (e.g., reddit.com, facebook.com, instagram.com). This will also allow all subpaths (e.g., reddit.com/r/popular) automatically.
de: Gib eine Domain ein (z. B. reddit.com, facebook.com, instagram.com). Dies erlaubt automatisch auch alle Unterpfade (z. B. reddit.com/r/popular).
es: Introduce un dominio (p. ej., reddit.com, facebook.com, instagram.com). Esto también permitirá automáticamente todas las subrutas (p. ej., reddit.com/r/popular).
fr: Saisissez un domaine (ex. reddit.com, facebook.com, instagram.com). Cela autorisera aussi automatiquement tous les sous-chemins (ex. reddit.com/r/popular).
it: Inserisci un dominio (es. reddit.com, facebook.com, instagram.com). Questo consentirà automaticamente anche tutti i sottopercorsi (es. reddit.com/r/popular).
ja: ドメインを入力してください（例：reddit.com、facebook.com、instagram.com）。これにより、すべてのサブパス（例：reddit.com/r/popular）も自動的に許可されます。
ko: 도메인을 입력하세요 (예: reddit.com, facebook.com, instagram.com). 모든 하위 경로(예: reddit.com/r/popular)도 자동으로 허용됩니다.
pt_br: Digite um domínio (ex.: reddit.com, facebook.com, instagram.com). Isso também permite automaticamente todos os subcaminhos (ex.: reddit.com/r/popular).
pt_pt: Introduz um domínio (ex.: reddit.com, facebook.com, instagram.com). Isto também permite automaticamente todos os subcaminhos (ex.: reddit.com/r/popular).
zh_hans: 输入一个域名（例如 reddit.com、facebook.com、instagram.com）。这也会自动允许所有子路径（例如 reddit.com/r/popular）。
zh_hant: 輸入一個網域（例如 reddit.com、facebook.com、instagram.com）。這也會自動允許所有子路徑（例如 reddit.com/r/popular）。
